[
    {
      "id": 1,
      "name": "5 Reasons why you should choose a plastic surgeon",
      "docName": "Dr. James Smith",
      "dept": "Surgery",
      "comment": 2,
      "descroption": "Confidence Many of us are taught from a young age that true beauty comes from the outside. It does not come from the inside. However, if people do not like the way that they look, then it will be hard for them to feel confident. We live in a society where people feel pressured to look a certain way.People who do not fit the beauty standards feel compelled to change. Most people feel better about themselves after they get plastic surgery.",
      "img": "https://preview.colorlib.com/theme/drpro/images/xblog_1.jpg.pagespeed.ic.Jg0tkVt8TO.webp"
    },
    {
      "id": 2,
      "name": "A new revolutionary method to plastic surgery",
      "docName": "Dr. Tasnim Adiba",
      "dept": "Surgery",
      "comment": 5,
      "descroption": "Many people do not get plastic surgery because they want to drastically change their appearance. They just want to enhance what they already have. For example, many women choose to get breast augmentation because they want a bigger bust. Additionally, some people who have lost a lot of weight opt to get excess skin surgically removed. Getting rid of excess skin can give a person a more defined and toned physique. Accidents An accident can leave a person scarred and deformed. Burns, sports injuries, car accidents, animal bites and lab experiments can lead to deformities. That is why many people are required to get both reconstructive and cosmetic surgery after suffering an accident.",
      "img": " https://preview.colorlib.com/theme/drpro/images/xblog_2.jpg.pagespeed.ic.K7xtgbxM8i.webp"
    },
    {
      "id": 3,
      "name": "Are you in need for a liposuction?",
      "docName": "Dr. Nafi Farhan",
      "dept": "Operation",
      "comment": 3,
      "descroption": "The popularity of plastic surgery procedures continues to increase; in 2017, there were 17.5 million procedures performed, a 2 percent rise over the 2016 total. Within this number, liposuction represents close to a quarter-million instances and a 5 percent rise over the previous year. Following are the 10 most important things to know about this increasingly popular and common plastic surgery procedure.",
      "img": "https://preview.colorlib.com/theme/drpro/images/xblog_3.jpg.pagespeed.ic.hskLASwp9p.webp"
    }
  ]